Repository: ronitsingh10/FineTune
Catalog: FineTune/Localizable.xcstrings
Source language: en
Languages: ar_sa, bn_bd, ca, cs, da, de_de, el, es_es, fi, fr_ca, gu_in, he, hi, hr, hu, id, it, ja, kn_in, ko, ml_in, mr_in, ms, nb, nl_nl, or_in, pa_in, pl, pt_br, ro, ru, sk, sl_si, sv, ta_in, te_in, th, tr, uk, ur_pk, vi, zh_hans, zh_hant

source: Sample rate: %@. Activate to change.
ar_sa: معدل العينة: %@. تفعيل للتغيير.
bn_bd: নমুনা হার: %@। পরিবর্তন করতে সক্রিয় করুন।
ca: Freqüència de mostreig: %@. Activa per canviar.
cs: Vzorkovací frekvence: %@. Pro změnu aktivujte.
da: Sample rate: %@. Aktiver for at ændre.
de_de: Abtastrate: %@. Zum Ändern aktivieren.
el: Ποσοστό δειγματοληψίας: %@. Ενεργοποιήστε για αλλαγή.
es_es: Frecuencia de muestreo: %@. Activar para cambiar.
fi: Näytetaajuus: %@. Aktivoi muuttaaksesi.
fr_ca: Fréquence d'échantillonnage : %@. Activez pour changer.
gu_in: નમૂના દર: %@. બદલવા માટે સક્રિય કરો.
he: קצב דגימה: %@. הפעל כדי לשנות.
hi: नमूना दर: %@। परिवर्तन के लिए सक्रिय करें.
hr: Stopa uzorkovanja: %@. Aktivirajte za promjenu.
hu: Mintavételi sebesség: %@. Aktiválja a változtatáshoz.
id: Kecepatan sampel: %@. Aktifkan untuk mengubah.
it: Frequenza di campionamento: %@. Attiva per cambiare.
ja: サンプルレート: %@。変更するにはアクティブ化してください。
kn_in: ಮಾದರಿ ದರ: %@. ಬದಲಾಯಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ.
ko: 샘플링 속도: %@. 변경하려면 활성화하세요.
ml_in: സാമ്പിൾ നിരക്ക്: %@. മാറ്റാൻ സജീവമാക്കുക.
mr_in: नमुना दर: %@. बदलण्यासाठी सक्रिय करा.
ms: Kadar sampel: %@. Aktifkan untuk berubah.
nb: Sample rate: %@. Aktiver for å endre.
nl_nl: Bemonsteringsfrequentie: %@. Activeer om te veranderen.
or_in: ନମୁନା ହାର: %@ ପରିବର୍ତ୍ତନ କରିବାକୁ ସକ୍ରିୟ କରନ୍ତୁ |
pa_in: ਨਮੂਨਾ ਦਰ: %@। ਬਦਲਣ ਲਈ ਕਿਰਿਆਸ਼ੀਲ ਕਰੋ।
pl: Częstotliwość próbkowania: %@. Aktywuj, aby zmienić.
pt_br: Taxa de amostragem: %@. Ative para alterar.
ro: Rata de eșantionare: %@. Activați pentru a schimba.
ru: Частота дискретизации: %@. Активируйте, чтобы изменить.
sk: Vzorkovacia frekvencia: %@. Ak chcete zmeniť, aktivujte.
sl_si: Stopnja vzorčenja: %@. Aktivirajte za spremembo.
sv: Samplingsfrekvens: %@. Aktivera för att ändra.
ta_in: மாதிரி விகிதம்: %@. மாற்றுவதற்கு இயக்கவும்.
te_in: నమూనా రేటు: %@. మార్చడానికి సక్రియం చేయండి.
th: อัตราตัวอย่าง: %@. เปิดใช้งานเพื่อเปลี่ยนแปลง
tr: Örnekleme hızı: %@. Değiştirmek için etkinleştirin.
uk: Частота дискретизації: %@. Активуйте, щоб змінити.
ur_pk: نمونہ کی شرح: %@۔ تبدیل کرنے کے لیے فعال کریں۔
vi: Tỷ lệ mẫu: %@. Kích hoạt để thay đổi.
zh_hans: 采样率：%@。激活以更改。
zh_hant: 取樣率：%@。啟動即可改變。

source: Save current EQ as preset
ar_sa: احفظ الحالي EQ كإعداد مسبق
bn_bd: বর্তমান EQ প্রিসেট হিসাবে সংরক্ষণ করুন
ca: Desa EQ actual com a predefinit
cs: Uložit aktuální EQ jako předvolbu
da: Gem nuværende EQ som forudindstilling
de_de: Aktuellen EQ als Voreinstellung speichern
el: Αποθηκεύστε το τρέχον EQ ως προκαθορισμένο
es_es: Guardar EQ actual como preestablecido
fi: Tallenna nykyinen EQ esiasetukseksi
fr_ca: Enregistrer le EQ actuel comme préréglage
gu_in: વર્તમાન EQ પ્રીસેટ તરીકે સાચવો
he: שמור EQ הנוכחי כקביעה מראש
hi: वर्तमान EQ को प्रीसेट के रूप में सहेजें
hr: Spremi trenutni EQ kao unaprijed postavljen
hu: Az aktuális EQ mentése előre beállított értékként
id: Simpan EQ saat ini sebagai preset
it: Salva la corrente EQ come preimpostazione
ja: 現在の EQ をプリセットとして保存
kn_in: ಪ್ರಸ್ತುತ EQ ಅನ್ನು ಮೊದಲೇ ಹೊಂದಿಸಿ
ko: 현재 EQ을 사전 설정으로 저장
ml_in: നിലവിലെ EQ പ്രീസെറ്റ് ആയി സംരക്ഷിക്കുക
mr_in: वर्तमान EQ प्रीसेट म्हणून जतन करा
ms: Simpan semasa EQ sebagai pratetap
nb: Lagre gjeldende EQ som forhåndsinnstilling
nl_nl: Bewaar huidige EQ als voorinstelling
or_in: ପ୍ରିସେଟ୍ ଭାବରେ ସାମ୍ପ୍ରତିକ EQ ସଞ୍ଚୟ କରନ୍ତୁ |
pa_in: ਮੌਜੂਦਾ EQ ਨੂੰ ਪ੍ਰੀ-ਸੈੱਟ ਵਜੋਂ ਸੰਭਾਲੋ
pl: Zapisz bieżący EQ jako ustawienie wstępne
pt_br: Salva o EQ atual como predefinido
ro: Salvați EQ curent ca presetare
ru: Сохранить текущий EQ как предустановку
sk: Uložiť aktuálny EQ ako prednastavený
sl_si: Shrani trenutno EQ kot prednastavitev
sv: Spara nuvarande EQ som förinställning
ta_in: தற்போதைய EQ முன்னமைவாக சேமிக்கவும்
te_in: ప్రస్తుత EQని ప్రీసెట్‌గా సేవ్ చేయండి
th: บันทึก EQ ปัจจุบันเป็นค่าที่ตั้งล่วงหน้า
tr: Geçerli EQ'yi ön ayar olarak kaydet
uk: Зберегти поточний EQ як попередні налаштування
ur_pk: موجودہ EQ کو بطور پیش سیٹ محفوظ کریں۔
vi: Lưu EQ hiện tại làm giá trị đặt trước
zh_hans: 将当前 EQ 保存为预设
zh_hant: 將目前EQ 儲存為預設

source: Save current EQ curve as a new preset
ar_sa: احفظ منحنى EQ الحالي كإعداد مسبق جديد
bn_bd: বর্তমান সংরক্ষণ করুন EQ একটি নতুন প্রিসেট হিসাবে বক্ররেখা
ca: Desa la corba EQ actual com a preajust nou
cs: Uložte aktuální křivku EQ jako novou předvolbu
da: Gem nuværende EQ kurve som en ny forudindstilling
de_de: Aktuelle EQ Kurve als neue Voreinstellung speichern
el: Αποθηκεύστε την τρέχουσα καμπύλη EQ ως νέα προεπιλογή
es_es: Guardar la curva EQ actual como un nuevo ajuste preestablecido
fi: Tallenna nykyinen EQ käyrä uutena esiasetuksena
fr_ca: Enregistrer la courbe EQ actuelle en tant que nouveau préréglage
gu_in: વર્તમાન EQ વળાંકને નવા પ્રીસેટ તરીકે સાચવો
he: שמור את העקומת EQ הנוכחית כהגדרה חדשה מראש
hi: वर्तमान EQ वक्र को नए प्रीसेट के रूप में सहेजें
hr: Spremi trenutnu EQ krivulju kao novu unaprijed postavljenu postavku
hu: Az aktuális EQ görbe mentése új előre beállított értékként
id: Simpan kurva EQ saat ini sebagai preset baru
it: Salva la curva corrente EQ come nuova preimpostazione
ja: 現在の EQ カーブを新しいプリセットとして保存します
kn_in: ಪ್ರಸ್ತುತ EQ ಕರ್ವ್ ಅನ್ನು ಹೊಸ ಪೂರ್ವನಿಗದಿಯಾಗಿ ಉಳಿಸಿ
ko: 현재 EQ 곡선을 새 사전 설정으로 저장
ml_in: നിലവിലെ EQ കർവ് ഒരു പുതിയ പ്രീസെറ്റായി സംരക്ഷിക്കുക
mr_in: वर्तमान EQ वक्र नवीन प्रीसेट म्हणून जतन करा
ms: Simpan lengkung EQ semasa sebagai pratetap baharu
nb: Lagre gjeldende EQ kurve som en ny forhåndsinnstilling
nl_nl: Bewaar de huidige EQ curve als een nieuwe preset
or_in: ଏକ ନୂତନ ପ୍ରିସେଟ୍ ଭାବରେ ସାମ୍ପ୍ରତିକ EQ ବକ୍ର ସଞ୍ଚୟ କରନ୍ତୁ |
pa_in: ਮੌਜੂਦਾ EQ ਕਰਵ ਨੂੰ ਇੱਕ ਨਵੇਂ ਪ੍ਰੀਸੈਟ ਵਜੋਂ ਸੰਭਾਲੋ
pl: Zapisz bieżącą krzywą EQ jako nowe ustawienie wstępne
pt_br: Salva a curva EQ atual como uma nova predefinição
ro: Salvați curba EQ curentă ca o nouă presetare
ru: Сохранить текущую кривую EQ как новую предустановку.
sk: Uložiť aktuálnu krivku EQ ako novú predvoľbu
sl_si: Shrani trenutno krivuljo EQ kot novo prednastavitev
sv: Spara nuvarande EQ kurva som en ny förinställning
ta_in: தற்போதைய EQ வளைவை புதிய முன்னமைவாக சேமிக்கவும்
te_in: ప్రస్తుత EQ వక్రతను కొత్త ప్రీసెట్‌గా సేవ్ చేయండి
th: บันทึกเส้นโค้ง EQ ปัจจุบันเป็นค่าที่ตั้งล่วงหน้าใหม่
tr: Geçerli EQ eğrisini yeni bir ön ayar olarak kaydedin
uk: Зберегти поточну криву EQ як новий стиль
ur_pk: موجودہ EQ وکر کو ایک نئے پیش سیٹ کے طور پر محفوظ کریں
vi: Lưu đường cong EQ hiện tại làm giá trị đặt trước mới
zh_hans: 将当前 EQ 曲线保存为新预设
zh_hant: 將目前EQ 曲線儲存為新預設

source: Save preset
ar_sa: حفظ الإعداد المسبق
bn_bd: প্রিসেট সংরক্ষণ করুন
ca: Desa el valor predefinit
cs: Uložit předvolbu
da: Gem forudindstilling
de_de: Voreinstellung speichern
el: Αποθήκευση προεπιλογής
es_es: Guardar preajuste
fi: Tallenna esiasetus
fr_ca: Enregistrer le préréglage
gu_in: પ્રીસેટ સાચવો
he: שמור הגדרה מראש
hi: प्रीसेट सहेजें
hr: Spremi unaprijed postavljeno
hu: Előbeállítás mentése
id: Simpan preset
it: Salva preimpostazione
ja: プリセットを保存
kn_in: ಮೊದಲೇ ಉಳಿಸಿ
ko: 프리셋 저장
ml_in: പ്രീസെറ്റ് സംരക്ഷിക്കുക
mr_in: प्रीसेट जतन करा
ms: Simpan pratetap
nb: Lagre forhåndsinnstilling
nl_nl: Voorinstelling opslaan
or_in: ପ୍ରିସେଟ୍ ସଞ୍ଚୟ କରନ୍ତୁ |
pa_in: ਪ੍ਰੀਸੈਟ ਸੰਭਾਲੋ
pl: Zapisz ustawienie wstępne
pt_br: Salvar predefinição
ro: Salvați presetarea
ru: Сохранить пресет
sk: Uložiť predvoľbu
sl_si: Shrani prednastavitev
sv: Spara förinställning
ta_in: முன்னமைவைச் சேமி
te_in: ప్రీసెట్‌ను సేవ్ చేయండి
th: บันทึกค่าที่ตั้งล่วงหน้า
tr: Ön ayarı kaydet
uk: Зберегти попередні налаштування
ur_pk: پیش سیٹ محفوظ کریں۔
vi: Lưu giá trị đặt trước
zh_hans: 保存预设
zh_hant: 儲存預設

source: Search headphones
ar_sa: ابحث عن سماعات الرأس
bn_bd: হেডফোন অনুসন্ধান করুন
ca: Cerca auriculars
cs: Hledat sluchátka
da: Søg hovedtelefoner
de_de: Kopfhörer suchen
el: Αναζήτηση ακουστικών
es_es: Buscar auriculares
fi: Hae kuulokkeista
fr_ca: Rechercher des écouteurs
gu_in: હેડફોન શોધો
he: אוזניות חיפוש
hi: हेडफ़ोन खोजें
hr: Traži slušalice
hu: Keresés a fejhallgatók között
id: Cari headphone
it: Cerca le cuffie
ja: ヘッドフォンを検索
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಹುಡುಕಿ
ko: 헤드폰 검색
ml_in: ഹെഡ്ഫോണുകൾ തിരയുക
mr_in: हेडफोन शोधा
ms: Cari fon kepala
nb: Søk etter hodetelefoner
nl_nl: Zoek hoofdtelefoon
or_in: ହେଡଫୋନ୍ ସନ୍ଧାନ କରନ୍ତୁ |
pa_in: ਹੈੱਡਫੋਨ ਖੋਜੋ
pl: Wyszukaj słuchawki
pt_br: Pesquisar fones de ouvido
ro: Căutați căști
ru: Найти наушники
sk: Hľadať slúchadlá
sl_si: Iskanje slušalk
sv: Sök i hörlurar
ta_in: ஹெட்ஃபோன்களைத் தேடுங்கள்
te_in: హెడ్‌ఫోన్‌లను శోధించండి
th: ค้นหาหูฟัง
tr: Kulaklıkları arayın
uk: Пошук навушників
ur_pk: ہیڈ فون تلاش کریں۔
vi: Tìm kiếm tai nghe
zh_hans: 搜索耳机
zh_hant: 搜尋耳機

source: Search headphones...
ar_sa: ابحث عن سماعات الرأس...
bn_bd: হেডফোন অনুসন্ধান করুন...
ca: Cerca auriculars...
cs: Hledat sluchátka...
da: Søg i hovedtelefoner...
de_de: Kopfhörer suchen...
el: Αναζήτηση ακουστικών...
es_es: Buscar auriculares...
fi: Hae kuulokkeista...
fr_ca: Rechercher des écouteurs...
gu_in: હેડફોન્સ શોધો...
he: חיפוש אוזניות...
hi: हेडफ़ोन खोजें...
hr: Traži slušalice...
hu: Keresés a fejhallgatók között...
id: Cari headphone...
it: Cerca cuffie...
ja: ヘッドフォンを検索...
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಹುಡುಕಿ...
ko: 헤드폰 검색...
ml_in: ഹെഡ്‌ഫോണുകൾ തിരയുക...
mr_in: हेडफोन शोधा...
ms: Cari fon kepala...
nb: Søk etter hodetelefoner...
nl_nl: Zoek hoofdtelefoon...
or_in: ହେଡଫୋନ୍ ଖୋଜ ...
pa_in: ਹੈੱਡਫੋਨ ਖੋਜੋ...
pl: Wyszukaj słuchawki...
pt_br: Pesquisar fones de ouvido...
ro: Căutați căști...
ru: Найти наушники...
sk: Hľadať slúchadlá...
sl_si: Iskanje slušalk ...
sv: Sök i hörlurar...
ta_in: ஹெட்ஃபோன்களைத் தேடு...
te_in: హెడ్‌ఫోన్‌లను శోధించండి...
th: ค้นหาหูฟัง...
tr: Kulaklıkları arayın...
uk: Пошук навушників...
ur_pk: ہیڈ فون تلاش کریں...
vi: Tìm kiếm tai nghe...
zh_hans: 搜索耳机...
zh_hant: 搜尋耳機...

source: Search or pick a favorite below
ar_sa: ابحث أو اختر مفضلة أدناه
bn_bd: অনুসন্ধান করুন বা নীচের একটি পছন্দ বাছাই করুন
ca: Cerca o tria un favorit a continuació
cs: Vyhledejte nebo vyberte oblíbenou položku níže
da: Søg eller vælg en favorit nedenfor
de_de: Suchen Sie unten oder wählen Sie einen Favoriten aus
el: Αναζητήστε ή επιλέξτε ένα αγαπημένο παρακάτω
es_es: Busque o elija un favorito a continuación
fi: Hae tai valitse suosikki alta
fr_ca: Recherchez ou choisissez un favori ci-dessous
gu_in: નીચે શોધો અથવા મનપસંદ પસંદ કરો
he: חפש או בחר מועדף למטה
hi: नीचे कोई पसंदीदा खोजें या चुनें
hr: Pretražite ili odaberite favorit ispod
hu: Keressen vagy válasszon egy kedvencet alább
id: Cari atau pilih favorit di bawah
it: Cerca o scegli un preferito qui sotto
ja: 以下で検索またはお気に入りを選択してください
kn_in: ಕೆಳಗೆ ಮೆಚ್ಚಿನದನ್ನು ಹುಡುಕಿ ಅಥವಾ ಆಯ್ಕೆಮಾಡಿ
ko: 아래에서 즐겨찾기를 검색하거나 선택하세요.
ml_in: തിരയുക അല്ലെങ്കിൽ പ്രിയപ്പെട്ടത് തിരഞ്ഞെടുക്കുക
mr_in: शोधा किंवा खाली आवडते निवडा
ms: Cari atau pilih kegemaran di bawah
nb: Søk eller velg en favoritt nedenfor
nl_nl: Zoek of kies hieronder een favoriet
or_in: ନିମ୍ନରେ ଏକ ପ୍ରିୟ ସନ୍ଧାନ କରନ୍ତୁ କିମ୍ବା ବାଛନ୍ତୁ |
pa_in: ਹੇਠਾਂ ਕੋਈ ਪਸੰਦੀਦਾ ਖੋਜੋ ਜਾਂ ਚੁਣੋ
pl: Wyszukaj lub wybierz ulubiony poniżej
pt_br: Pesquise ou escolha um favorito abaixo
ro: Căutați sau alegeți un favorit de mai jos
ru: Найдите или выберите избранное ниже
sk: Vyhľadajte alebo vyberte obľúbenú položku nižšie
sl_si: Spodaj poiščite ali izberite najljubšo
sv: Sök eller välj en favorit nedan
ta_in: கீழே தேடவும் அல்லது பிடித்ததைத் தேர்ந்தெடுக்கவும்
te_in: దిగువన శోధించండి లేదా ఇష్టమైనదాన్ని ఎంచుకోండి
th: ค้นหาหรือเลือกรายการโปรดด้านล่าง
tr: Aşağıdan bir favori arayın veya seçin
uk: Знайдіть або виберіть улюблений нижче
ur_pk: نیچے کسی پسندیدہ کو تلاش کریں یا منتخب کریں۔
vi: Tìm kiếm hoặc chọn mục yêu thích bên dưới
zh_hans: 在下方搜索或选择收藏
zh_hant: 在下面搜尋或選擇一個最喜歡的

source: Select
ar_sa: حدد
bn_bd: নির্বাচন করুন
ca: Seleccioneu
cs: Vyberte
da: Vælg
de_de: Auswählen
el: Επιλέξτε
es_es: Seleccionar
fi: Valitse
fr_ca: Sélectionner
gu_in: પસંદ કરો
he: בחר
hi: चुनें
hr: Odaberite
hu: Válassza ki
id: Pilih
it: Seleziona
ja: 選択してください
kn_in: ಆಯ್ಕೆಮಾಡಿ
ko: 선택
ml_in: തിരഞ്ഞെടുക്കുക
mr_in: निवडा
ms: Pilih
nb: Velg
nl_nl: Selecteren
or_in: ଚୟନ କରନ୍ତୁ |
pa_in: ਚੁਣੋ
pl: Wybierz
pt_br: Selecione
ro: Selectați
ru: Выбрать
sk: Vyberte
sl_si: Izberite
sv: Välj
ta_in: தேர்ந்தெடுக்கவும்
te_in: ఎంచుకోండి
th: เลือก
tr: Seç
uk: Виберіть
ur_pk: منتخب کریں۔
vi: Chọn
zh_hans: 选择
zh_hant: 選擇

source: Select an AutoEQ ParametricEQ.txt file
ar_sa: حدد ملف AutoEQ ParametricEQ.txt
bn_bd: একটি AutoEQ ParametricEQ.txt ফাইল নির্বাচন করুন
ca: Seleccioneu un fitxer AutoEQ ParametricEQ.txt
cs: Vyberte soubor AutoEQ ParametricEQ.txt
da: Vælg en AutoEQ ParametricEQ.txt-fil
de_de: Wählen Sie eine AutoEQ ParametricEQ.txt-Datei aus
el: Επιλέξτε ένα αρχείο AutoEQ ParametricEQ.txt
es_es: Seleccione un archivo AutoEQ ParamétricoEQ.txt
fi: Valitse AutoEQ ParametricEQ.txt-tiedosto
fr_ca: Sélectionnez un fichier AutoEQ ParamétriqueEQ.txt
gu_in: AutoEQ ParametricEQ.txt ફાઇલ પસંદ કરો
he: בחר קובץ AutoEQ ParametricEQ.txt
hi: एक AutoEQ ParametricEQ.txt फ़ाइल चुनें
hr: Odaberite AutoEQ ParametricEQ.txt datoteku
hu: Válasszon ki egy AutoEQ ParametricEQ.txt fájlt
id: Pilih file AutoEQ ParametrikEQ.txt
it: Selezionare un file AutoEQ ParametricoEQ.txt
ja: AutoEQ パラメトリックEQ.txt ファイルを選択します
kn_in: AutoEQ ParametricEQ.txt ಫೈಲ್ ಆಯ್ಕೆಮಾಡಿ
ko: AutoEQ ParametricEQ.txt 파일을 선택합니다.
ml_in: ഒരു AutoEQ ParametricEQ.txt ഫയൽ തിരഞ്ഞെടുക്കുക
mr_in: AutoEQ ParametricEQ.txt फाइल निवडा
ms: Pilih fail AutoEQ ParametrikEQ.txt
nb: Velg en AutoEQ ParametricEQ.txt-fil
nl_nl: Selecteer een AutoEQ ParametrischEQ.txt-bestand
or_in: ଏକ AutoEQ ପାରାମିଟ୍ରିକ୍ EQ। Txt ଫାଇଲ୍ ଚୟନ କରନ୍ତୁ |
pa_in: ਇੱਕ AutoEQ ParametricEQ.txt ਫਾਈਲ ਚੁਣੋ
pl: Wybierz plik AutoEQ ParametrycznyEQ.txt
pt_br: Selecione um arquivo AutoEQ ParametricEQ.txt
ro: Selectați un fișier AutoEQ ParametricEQ.txt
ru: Выберите файл AutoEQ ParametricEQ.txt.
sk: Vyberte súbor AutoEQ ParametricEQ.txt
sl_si: Izberite datoteko AutoEQ ParametricEQ.txt
sv: Välj en AutoEQ ParametricEQ.txt-fil
ta_in: AutoEQ ParametricEQ.txt கோப்பைத் தேர்ந்தெடுக்கவும்
te_in: AutoEQ ParametricEQ.txt ఫైల్‌ని ఎంచుకోండి
th: เลือกไฟล์ AutoEQ ParametricEQ.txt
tr: Bir AutoEQ ParametricEQ.txt dosyası seçin
uk: Виберіть файл AutoEQ ParametricEQ.txt
ur_pk: AutoEQ ParametricEQ.txt فائل منتخب کریں
vi: Chọn tệp AutoEQ ParametricEQ.txt
zh_hans: 选择 AutoEQ ParametricEQ.txt 文件
zh_hant: 選擇AutoEQ 參數EQ.txt 文件

source: Set as default
ar_sa: قم بتعيينه كإعداد افتراضي
bn_bd: ডিফল্ট হিসেবে সেট করুন
ca: Estableix com a predeterminat
cs: Nastavit jako výchozí
da: Indstil som standard
de_de: Als Standard festlegen
el: Ορίστε ως προεπιλογή
es_es: Establecer como predeterminado
fi: Aseta oletukseksi
fr_ca: Définir par défaut
gu_in: ડિફોલ્ટ તરીકે સેટ કરો
he: הגדר כברירת מחדל
hi: डिफ़ॉल्ट के रूप में सेट करें
hr: Postavi kao zadano
hu: Beállítás alapértelmezettként
id: Ditetapkan sebagai default
it: Imposta come predefinito
ja: デフォルトとして設定
kn_in: ಡೀಫಾಲ್ಟ್ ಆಗಿ ಹೊಂದಿಸಿ
ko: 기본값으로 설정
ml_in: സ്ഥിരസ്ഥിതിയായി സജ്ജമാക്കുക
mr_in: डीफॉल्ट म्हणून सेट करा
ms: Tetapkan sebagai lalai
nb: Angi som standard
nl_nl: Instellen als standaard
or_in: ଡିଫଲ୍ଟ ଭାବରେ ସେଟ୍ କରନ୍ତୁ |
pa_in: ਡਿਫਾਲਟ ਵਜੋਂ ਸੈੱਟ ਕਰੋ
pl: Ustaw jako domyślny
pt_br: Definir como padrão
ro: Setat ca implicit
ru: Установить по умолчанию
sk: Nastaviť ako predvolené
sl_si: Nastavi kot privzeto
sv: Ställ in som standard
ta_in: இயல்புநிலையாக அமைக்கவும்
te_in: డిఫాల్ట్‌గా సెట్ చేయండి
th: ตั้งเป็นค่าเริ่มต้น
tr: Varsayılan olarak ayarla
uk: Встановити за умовчанням
ur_pk: بطور ڈیفالٹ سیٹ کریں۔
vi: Đặt làm mặc định
zh_hans: 设为默认
zh_hant: 設定為預設值

source: Settings
ar_sa: الإعدادات
bn_bd: সেটিংস
ca: Configuració
cs: Nastavení
da: Indstillinger
de_de: Einstellungen
el: Ρυθμίσεις
es_es: Configuración
fi: Asetukset
fr_ca: Paramètres
gu_in: સેટિંગ્સ
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kn_in: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ko: 설정
ml_in: ക്രമീകരണങ്ങൾ
mr_in: सेटिंग्ज
ms: Tetapan
nb: Innstillinger
nl_nl: Instellingen
or_in: ସେଟିଂସମୂହ
pa_in: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
ro: Setări
ru: Настройки
sk: Nastavenia
sl_si: Nastavitve
sv: Inställningar
ta_in: அமைப்புகள்
te_in: సెట్టింగ్‌లు
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
ur_pk: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Shortcuts
ar_sa: الاختصارات
bn_bd: শর্টকাট
ca: Dreceres
cs: Zkratky
da: Genveje
de_de: Verknüpfungen
el: Συντομεύσεις
es_es: Atajos
fi: Pikanäppäimet
fr_ca: Raccourcis
gu_in: શૉર્ટકટ્સ
he: קיצורי דרך
hi: शॉर्टकट
hr: Prečaci
hu: Parancsikonok
id: Pintasan
it: Scorciatoie
ja: ショートカット
kn_in: ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು
ko: 바로가기
ml_in: കുറുക്കുവഴികൾ
mr_in: शॉर्टकट
ms: Pintasan
nb: Snarveier
nl_nl: Snelkoppelingen
or_in: ସର୍ଟକଟ୍
pa_in: ਸ਼ਾਰਟਕੱਟ
pl: Skróty
pt_br: Atalhos
ro: Comenzi rapide
ru: Ярлыки
sk: Skratky
sl_si: Bližnjice
sv: Genvägar
ta_in: குறுக்குவழிகள்
te_in: సత్వరమార్గాలు
th: ทางลัด
tr: Kısayollar
uk: Комбінації клавіш
ur_pk: شارٹ کٹس
vi: Phím tắt
zh_hans: 快捷键
zh_hant: 快捷鍵

source: Show in main view
ar_sa: عرض في العرض الرئيسي
bn_bd: প্রধান দৃশ্যে দেখান
ca: Mostra a la vista principal
cs: Zobrazit v hlavním zobrazení
da: Vis i hovedvisning
de_de: In der Hauptansicht anzeigen
el: Εμφάνιση στην κύρια προβολή
es_es: Mostrar en vista principal
fi: Näytä päänäkymässä
fr_ca: Afficher dans la vue principale
gu_in: મુખ્ય દૃશ્યમાં બતાવો
he: הצג בתצוגה ראשית
hi: मुख्य दृश्य में दिखाएँ
hr: Prikaži u glavnom prikazu
hu: Megjelenítés a főnézetben
id: Tampilkan di tampilan utama
it: Mostra nella vista principale
ja: メインビューに表示
kn_in: ಮುಖ್ಯ ವೀಕ್ಷಣೆಯಲ್ಲಿ ತೋರಿಸಿ
ko: 기본 보기에 표시
ml_in: പ്രധാന കാഴ്ചയിൽ കാണിക്കുക
mr_in: मुख्य दृश्यात दाखवा
ms: Tunjukkan dalam paparan utama
nb: Vis i hovedvisning
nl_nl: Toon in hoofdweergave
or_in: ମୁଖ୍ୟ ଦୃଶ୍ୟରେ ଦେଖାନ୍ତୁ |
pa_in: ਮੁੱਖ ਦ੍ਰਿਸ਼ ਵਿੱਚ ਦਿਖਾਓ
pl: Pokaż w widoku głównym
pt_br: Mostrar na visualização principal
ro: Afișează în vizualizarea principală
ru: Показать на главном экране
sk: Zobraziť v hlavnom zobrazení
sl_si: Prikaži v glavnem pogledu
sv: Visa i huvudvyn
ta_in: பிரதான பார்வையில் காட்டு
te_in: ప్రధాన వీక్షణలో చూపించు
th: แสดงในมุมมองหลัก
tr: Ana görünümde göster
uk: Показати в головному вікні
ur_pk: مین ویو میں دکھائیں۔
vi: Hiển thị ở chế độ xem chính
zh_hans: 在主视图中显示
zh_hant: 在主視圖中顯示

source: Show notification when an audio device disconnects
ar_sa: إظهار الإشعارات عند قطع اتصال جهاز الصوت
bn_bd: একটি অডিও ডিভাইস সংযোগ বিচ্ছিন্ন হলে বিজ্ঞপ্তি দেখান
ca: Mostra una notificació quan es desconnecta un dispositiu d'àudio
cs: Zobrazit upozornění, když se zvukové zařízení odpojí
da: Vis meddelelse, når en lydenhed afbrydes
de_de: Benachrichtigung anzeigen, wenn ein Audiogerät die Verbindung trennt
el: Εμφάνιση ειδοποίησης όταν αποσυνδέεται μια συσκευή ήχου
es_es: Mostrar notificación cuando un dispositivo de audio se desconecta
fi: Näytä ilmoitus, kun äänilaite katkeaa
fr_ca: Afficher une notification lorsqu'un périphérique audio se déconnecte
gu_in: જ્યારે ઓડિયો ઉપકરણ ડિસ્કનેક્ટ થાય ત્યારે સૂચના બતાવો
he: הצג התראה כאשר התקן שמע מתנתק
hi: जब कोई ऑडियो डिवाइस डिस्कनेक्ट हो जाए तो अधिसूचना दिखाएं
hr: Prikaži obavijest kada se audio uređaj prekine
hu: Értesítés megjelenítése, ha egy audioeszköz megszakad
id: Tampilkan pemberitahuan ketika perangkat audio terputus
it: Mostra la notifica quando un dispositivo audio si disconnette
ja: オーディオ デバイスが切断されたときに通知を表示する
kn_in: ಆಡಿಯೊ ಸಾಧನ ಸಂಪರ್ಕ ಕಡಿತಗೊಂಡಾಗ ಅಧಿಸೂಚನೆಯನ್ನು ತೋರಿಸಿ
ko: 오디오 장치 연결이 끊어지면 알림 표시
ml_in: ഒരു ഓഡിയോ ഉപകരണം വിച്ഛേദിക്കുമ്പോൾ അറിയിപ്പ് കാണിക്കുക
mr_in: ऑडिओ उपकरण डिस्कनेक्ट झाल्यावर सूचना दर्शवा
ms: Tunjukkan pemberitahuan apabila peranti audio terputus sambungan
nb: Vis varsling når en lydenhet kobles fra
nl_nl: Toon melding wanneer een audioapparaat de verbinding verbreekt
or_in: ଯେତେବେଳେ ଏକ ଅଡିଓ ଡିଭାଇସ୍ ବିଚ୍ଛିନ୍ନ ହୁଏ ବିଜ୍ଞପ୍ତି ଦେଖାନ୍ତୁ |
pa_in: ਇੱਕ ਆਡੀਓ ਡਿਵਾਈਸ ਡਿਸਕਨੈਕਟ ਹੋਣ 'ਤੇ ਸੂਚਨਾ ਦਿਖਾਓ
pl: Pokaż powiadomienie, gdy urządzenie audio zostanie rozłączone
pt_br: Mostrar notificação quando um dispositivo de áudio for desconectado
ro: Afișează notificarea când un dispozitiv audio se deconectează
ru: Показывать уведомление при отключении аудиоустройства
sk: Zobraziť upozornenie, keď sa zvukové zariadenie odpojí
sl_si: Pokaži obvestilo, ko zvočna naprava prekine povezavo
sv: Visa meddelande när en ljudenhet kopplas från
ta_in: ஆடியோ சாதனம் துண்டிக்கப்படும் போது அறிவிப்பைக் காட்டு
te_in: ఆడియో పరికరం డిస్‌కనెక్ట్ అయినప్పుడు నోటిఫికేషన్‌ను చూపుతుంది
th: แสดงการแจ้งเตือนเมื่ออุปกรณ์เสียงตัดการเชื่อมต่อ
tr: Bir ses cihazının bağlantısı kesildiğinde bildirim göster
uk: Показувати сповіщення, коли аудіопристрій від’єднується
ur_pk: آڈیو ڈیوائس منقطع ہونے پر اطلاع دکھائیں۔
vi: Hiển thị thông báo khi thiết bị âm thanh ngắt kết nối
zh_hans: 音频设备断开时显示通知
zh_hant: 音訊設備斷開連接時顯示通知

source: Show or hide the menu bar popup
ar_sa: إظهار أو إخفاء القائمة المنبثقة لشريط القائمة
bn_bd: মেনু বার পপআপ দেখান বা লুকান
ca: Mostra o amaga la finestra emergent de la barra de menús
cs: Zobrazí nebo skryje vyskakovací okno panelu nabídek
da: Vis eller skjul menulinjens popup
de_de: Menüleisten-Popup anzeigen oder ausblenden
el: Εμφάνιση ή απόκρυψη του αναδυόμενου παραθύρου της γραμμής μενού
es_es: Mostrar u ocultar la ventana emergente de la barra de menú
fi: Näytä tai piilota valikkopalkin ponnahdusikkuna
fr_ca: Afficher ou masquer la fenêtre contextuelle de la barre de menus
gu_in: મેનુ બાર પોપઅપ બતાવો અથવા છુપાવો
he: הצג או הסתר את שורת התפריטים הקופצת
hi: मेनू बार पॉपअप दिखाएँ या छिपाएँ
hr: Prikaži ili sakrij skočni prozor trake izbornika
hu: A menüsor előugró ablakának megjelenítése vagy elrejtése
id: Menampilkan atau menyembunyikan popup bilah menu
it: Mostra o nasconde il popup della barra dei menu
ja: メニューバーのポップアップを表示または非表示にします
kn_in: ಮೆನು ಬಾರ್ ಪಾಪ್ಅಪ್ ಅನ್ನು ತೋರಿಸಿ ಅಥವಾ ಮರೆಮಾಡಿ
ko: 메뉴바 팝업 표시 또는 숨기기
ml_in: മെനു ബാർ പോപ്പ്അപ്പ് കാണിക്കുകയോ മറയ്ക്കുകയോ ചെയ്യുക
mr_in: मेनू बार पॉपअप दाखवा किंवा लपवा
ms: Tunjukkan atau sembunyikan pop timbul bar menu
nb: Vis eller skjul menylinjens popup-vindu
nl_nl: Toon of verberg de pop-up van de menubalk
or_in: ମେନୁ ବାର୍ ପପ୍ଅପ୍ ଦେଖାନ୍ତୁ କିମ୍ବା ଲୁଚାନ୍ତୁ |
pa_in: ਮੇਨੂ ਬਾਰ ਪੌਪਅੱਪ ਦਿਖਾਓ ਜਾਂ ਓਹਲੇ ਕਰੋ
pl: Pokaż lub ukryj wyskakujące okienko paska menu
pt_br: Mostrar ou ocultar o pop-up da barra de menu
ro: Afișează sau ascunde bara de meniu pop-up
ru: Показать или скрыть всплывающее меню.
sk: Zobraziť alebo skryť kontextové okno panela s ponukami
sl_si: Pokaži ali skrij pojavno okno menijske vrstice
sv: Visa eller dölj menyradens popup
ta_in: மெனு பார் பாப்அப்பைக் காட்டு அல்லது மறை
te_in: మెను బార్ పాప్‌అప్‌ని చూపండి లేదా దాచండి
th: แสดงหรือซ่อนป๊อปอัปแถบเมนู
tr: Menü çubuğu açılır penceresini göster veya gizle
uk: Показати або приховати спливаюче вікно панелі меню
ur_pk: مینو بار پاپ اپ دکھائیں یا چھپائیں۔
vi: Hiển thị hoặc ẩn cửa sổ bật lên trên thanh menu
zh_hans: 显示或隐藏菜单栏弹窗
zh_hant: 顯示或隱藏功能表列彈出窗口
